# IdeaStatiCa.ConnectionApi.Model.ConCssCountDimension

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**Id** | **int** |  | [optional]
**Name** | **string** |  | [optional]
**Value** | **int** |  | [optional]
**Type** | **string** |  | [default to "IdeaStatiCa.Api.Connection.Model.Material.ConCssCountDimension, IdeaStatiCa.Api"]

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)